import React from "react";

export default function Comfpolit() {
  return (
    <div>
      <div className="compolitic">
        1. ვებ-გვერდი არ წარმოადგენს რომელიმე ავიაკომპანიის საკუთრებას. 
        <br></br>
        <br></br>
        2.
        პერსონალური ინფორმაცია არ გადაეცემა მესამე პიროვნებას. ჩვენ არ გავცემთ,
        ვყიდით, ვაქირავეთ ან ვვაჭრობთ სხვა პირებთან თქვენი პირადი
        საიდენტიფიკაციო ინფორმაციით 
        <br></br>
        <br></br>
        3. რეისის გაუქმების ან გადადების შემთხვევაში
        , ჩვენ არ ვიღებთ პასუხისმგებლობას 
        <br></br>
        <br></br>
        4. ბარგის დაკარგვის შემთხვევაში , ჩვენ
        არ ვიღებთ პასუხისმგებლობას 
        <br></br>
        <br></br>
        5. პირადი საიდენტიფიკაციო ინფორმაცია - პირადი
        საიდენტიფიკაციო ინფორმაცია არის ინფორმაცია, რომლის მეშვეობითაც ხდება
        კონკრეტული მომხმარებლის იდენტიფიკაცია. ჩვენ შეიძლება გთხოვოთ თქვენს
        შესახებ გარკვეული ინფორმაციის წარმოდგენა, როდესაც თქვენ ერთვებით რაიმე
        აქტივობაში, როგორცაა მაგალითად, დარეგისტრირება, ჩვენთან ან ჩვენს
        პარტნიორებთან პროდუქტის ან მომსახურების შეკვეთა და ინფორმაციის გაგზავნა.
        ჩვენ შეიძლება გთხოვოთ თქვენს შესახებ გარკვეული პირადი ინფორმაციის
        წარმოდგენა, როგორიცაა თქვენი სახელი და გვარი, ელექტრონული ფოსტის
        მისამართი, სქესი და დაბადების თარიღი, ასევე სხვა დამატებითი ინფორმაცია
        თქვენს შესახებ 
        <br></br>
        <br></br>
        6. ჩვენ შეიძლება გადავცეთ თქვენი ინფორმაცია ბიზნესის
        გადაცემის დროს. როგორც ყველა ბიზნესი, ჩვენ შეიძლება შევუერთდეთ ან
        შესყიდულ ვიქნეთ სხვა პირის მიერ. ამ შემთხვევაში ჩვენი სამართალმემკვიდრე
        მიიღებს ყველა ჩვენს ხელთ არსებულ ინფორმაციას, მათ შორის თქვენს პირად
        საიდენტიფიკაციო ინფორმაციას. მიუხედავად ამისა, პირად საიდენტიფიკაციო
        ინფორმაციაზე მაინც გავრცელდება წინამდებარე ინფორმაციის დაცვის პოლიტიკა.
        <br></br>
        <br></br>
        7. ჩვენ შეიძლება გავცეთ თქვენი ინფორმაცია თქვენი ან სხვების დაცვის
        მიზნით. ჩვენ ვიტოვებთ უფლებას, რომ გავცემთ თქვენს პირად საიდენტიფიკაციო
        ინფორმაციას იმ შემთხვევებში, როდესაც ამას მოითხოვს კანონმდებლობა და
        როდესაც ჩვენ ჩავთვლით აუცილებლად ჩვენი უფლებების დასაცავად და/ან
        ვებ-გვერდის მიმართ ნებისმიერი სასამართლო პროცესის, სასამართლო
        გადაწყვეტილების/დადგენილების ან სხვა სახის სამართლებრივი პროცესის
        უზრუნვლეყოფის მიზნით.
        <br></br>
        <br></br>
        <br></br>
        <br></br>
      </div>
    </div>
  );
}
