export default function Dazgveva() {
  return (
    <div>
      <div className="dazgveva">
        <div className="foto"></div>
        <div className="dazgvevaTeqsti">
          <p>
            ჩვენ გთავაზობთ სადაზღვეო კომპანია GPI HOLDING-ის სამოგზაურო
            დაზღვევას, რომელიც ბაზარზე თავისი ფასითა და პაკეტებით ლიდერია
          </p>
<br></br>
          <p className="dazgveva2"> <span>
            სამოგზაურო დაზღვევა </span> ერთ-ერთი მნიშვნელოვანი დოკუმენტია მოგზაურობის
            დროს
          </p>
          <br></br>
          <p className="dazgveva3">
            შენგენის ქვეყნების საზღვარზე სამოგზაურო დაზღვევის გარეშე საზღვარს
            ვერ გადაკვეტთ.
          </p>
          <br></br>
          <p>
            სამოგზაურო დაზღვევა გიცავთ თავი აარიდოთ საზღვარგარეთ ყოფნის დროს
            ჯანმრთელობის პრობლემების გაჩენით ან გაუარესებით გამოწვეული
            ხარჯებისგან. სამოგზაურო დაზღვევა საქართველოში არც ისე პოპულარულია,
            მიუხედავად იმისა, რომ საუკეთესო შემოთავაზებები გააჩნია და სიძვირითაც
            არ გამოირჩევა.
          </p>
          <br></br>
          <p>
            სამოგზაურო დაზღვევა 1 ლარად იდეალური ვარიანტია თუ კი მოკლევადით
            აპირებთ წასვლას. ამ დაზღვევის გადასახადი დამოკიდებულია იმ დღეების
            რაოდენობაზე, რამდენსაც გაატარებთ უცხოეთში. მაგალითად, შეიძინეთ ეს
            პოლისი და უცხოეთში გაატარეთ 4 დღე, გადასახადი იქნება მხოლოდ 4 ლარი.
            საქართველოში სამოგზაურო დაზღვევის ამ პაკეტს კი ერთეული კომპანია
            გვთავაზობს
          </p>
          <br></br>
          <p dazgveva5>
            დაწვრილებითი ინფორმაციისთვის დაგვიკავშირდით: <span>595 75 14 41</span> ან მოგვწერეთ
            Email-ზე: mataretravel@gmail.com 
            <br></br>
           <a href="https://www.facebook.com/mataretravel" target="blank"> facebook ჯგუფი </a>
          </p>
        </div>
      </div>

      <div className="dazgvevaNomer">
        <p>5564568465</p>
      </div>
    </div>
  );
}
