import React from 'react'

export default function Faq() {
  return (
    <div>


<div className='kitxvebi'>
  <p> 
     როგორ ვიყიდოთ ბილეთი ?
     </p>
<br></br>

სასურველი ბილეთის შესაძენად უნდა მობრძანდეთ ჩვენს ოფისში ან  დაგვიკავშირდეთ ნომერზე : 595751441
<br></br>
<br></br>
<br></br>

<p>
როგორ უნდა გავიაროთ რეისზე რეგისტრაცია / ჩექინი ?
</p>
<br></br>
რეისზე დასარეგისტრირებლად გეხმარებით ჩვენ. ძირითადად ფრენამდე 48 საათით ადრე ხდება ხოლმე  რეისზე რეგისტრაცია თუმცა ეს დამოკიდებულია ავიაკომპანიასა და მიმართულებაზე

<br></br>
<br></br>
<br></br>
<p>
ყიდით თუ არა ავიაბილეთებს ოფისში ?
</p>
<br></br>
 დიახ , ავიაბილეთების შეძენა შესაძლებელია ჩვენს ოფისებშიც.

 <br></br>
<br></br>
<br></br>

<p>
რა საბუთები მჭირდება აეროპორტში ?
</p>
<br></br>
ეს დამოკიდებულია თუ სად მიფრინავთ. შენგენის ზონაში გასამგზავრებლად კი  გჭირდებათ : ავიაბილეთები 2 გზის  , სასტუმროს ჯავშანი , სამოგზაურო დაზღვევა და კარგი განწყობა
<br></br>
<br></br>
<br></br>
 

 <p>

რა არის  ETIAS ?
</p>
<br></br>

2023 წლის მაისიდან ETIAS-ის სავიზო პროგრამა ამოქმედდება.

ETIAS არ არის იგივე, რაც ვიზა. ის უფრო სწრაფია, კეთდება ონლაინ და არ საჭიროებს ბიომეტრიულ ინფორმაციას. თუმცა, დადგენილია მისი მიღების პროცედურა და ღირებულება, ისევე როგორც აშშ-ის ESTAS სქემაში.

18-დან 70 წლამდე ასაკის პირებისთვის ღირებულება 7 ევრო იქნება.

მოგზაურები ევროკავშირიდან თავისუფლდებიან გადასახადებისგან და აქვთ გადაადგილების თავისუფლება ბლოკში. ეს მათ საშუალებას აძლევს გაატარონ იმდენი დრო ბლოკის ტერიტორიაზე, რამდენიც სურთ. შეზღუდვებისგან თავისუფლდებიან ევროკავშირის მაცხოვრებლებიც.

ვინც ბლოკში შედის ქვეყნიდან, რომელსაც ადრე არ სჭირდებოდა ვიზა,

ETIAS სავალდებულო იქნება, მათ შორისაა საქართველო.

ევროკავშირის მიერ გამოცემული ახალი მემორანდუმის თანახმად, განაცხადის პროცესი გაივლის “ძირითადად ავტომატიზებულ IT სისტემას”, რომლის დამტკიცება საჭიროებს “წუთებს” განმცხადებელთა დაახლოებით 95%-სთვის. დამტკიცებისთვის საჭირო მაქსიმალური დრო შეიძლება იყოს თვემდე “გამონაკლის შემთხვევებში”.

ნებისმიერს, ვისი განაცხადიც უარყოფილია, აქვს გასაჩივრების უფლება.

ETIAS ავტორიზაცია მოქმედებს შეუზღუდავი რაოდენობის შესვლისთვის სამი წლის განმავლობაში. თუმცა, მფლობელებმა უნდა დაიცვან იმიგრაციის წესები. მესამე ქვეყნის მოქალაქეებს არ შეუძლიათ ბლოკში 90 დღეზე მეტი დარჩენა ყოველ 180 დღეში.

<br></br>
<br></br>
<br></br>
<br></br>
  
</div>



    </div>
  )
}
