export default function Shetavazeba() {
  return (
    <div>
      <div className="shetavazeba">
        <p>
          ჩვენ გთავაზობთ რიგ ავიაბილეთებს საიტზე დაბალ ფასად. კონკრეტული
          ავიაბილეთების ფასები შემოთავაზებული იქნება შეძენის დროს ოფიციალურ
          საიტზე შედარებით დაბალ ფასად. მსგავსი ავიაბილეთების დაბრუნება /
          გადაცვლა ან გაუქმება შეუძლებელია. ასევე შესაძლებელია 47 საათის
          განმავლობაში ღირებულების გაყინვა სრულიად უფასოდ .
        </p>

        <div> </div>
      </div>
    </div>
  );
}
